[
  {
    "word": "website",
    "hintDb": [
      "I am accessed via the internet.",
      "I consist of multiple pages and can include text, images, and videos.",
      "I can serve various purposes, like providing information, selling products, or offering services.",
      "I am hosted on a server and can be visited using a web browser.",
      "Examples include social media platforms, news sites, and online stores."
    ],
    "difficulty": "easy",
    "day": 1716436800000
  },
  {
    "word": "basketball",
    "hintDb": [
      "I originated in the United States.",
      "I am orange with black stripes.",
      "I am typically made of rubber or synthetic materials.",
      "I am a bouncy ball used in a popular sport.",
      "I am often bounced, dribbled, and passed between players."
    ],
    "difficulty": "medium",
    "day": 1716585041259
  },
  {
    "word": "alacrity",
    "hintDb": [
      "I can be contagious and inspire others.",
      "I can help overcome obstacles and achieve goals.",
      "I am often seen as a positive trait or attribute.",
      "I can be associated with enthusiasm and eagerness.",
      "I am a quick and cheerful willingness to do something."
    ],
    "difficulty": "expert",
    "day": 1716671441259
  },
  {
    "word": "aesthetic",
    "hintDb": [
      "I can be used to describe a variety of things, like a room, a piece of clothing, or a website.",
      "I am often used in discussions about taste, style, and culture.",
      "I come from a greek word meaning \"perception\" or \"sensation\".",
      "I am often associated with art, design, and beauty.",
      "I am a word used to describe something visually pleasing or appealing."
    ],
    "difficulty": "medium",
    "day": 1716757841259
  },
  {
    "word": "pandemic",
    "hintDb": [
      "I am widespread and affect many people.",
      "I cause panic and fear worldwide.",
      "I can be deadly and have a high mortality rate.",
      "I can be caused by a virus, bacteria, or other microorganism.",
      "I am a global outbreak of a disease."
    ],
    "difficulty": "hard",
    "day": 1716844241259
  },
  {
    "word": "pizza",
    "hintDb": [
      "I can be customized to individual preferences.",
      "I have become a staple in many countries.",
      "I come in different shapes and sizes.",
      "I originated in Italy.",
      "I am a popular food choice for many people."
    ],
    "difficulty": "easy",
    "day": 1716930641259
  },
  {
    "word": "hint",
    "hintDb": [
      "I can be subtle or obvious.",
      "I am a helpful tool for learning or discovery.",
      "'He couldn't catch the ____.'",
      "I am a discreet cue that can help point someone in the right direction.",
      "A word game is named after me."
    ],
    "difficulty": "easy",
    "day": 1717017041259
  },
  {
    "word": "apathy",
    "hintDb": [
      "I can be harmful to a person or society.",
      "I can be a response to dissatisfaction or a lack of interest.",
      "I am often associated with a feeling of detachment or indifference.",
      "I can be overcome with effort and empathy.",
      "I am the lack of emotion or interest."
    ],
    "difficulty": "medium",
    "day": 1717103441259
  },
  {
    "word": "guitar",
    "hintDb": [
      "I am a popular device for professionals and hobbyists.",
      "I can be electric and come in many shapes in sizes.",
      "I have been used in many different styles of music.",
      "I am often used to accompany singing or as a solo instrument.",
      "I am a musical instrument that is played by strumming or plucking strings."
    ],
    "difficulty": "medium",
    "day": 1717189841259
  },
  {
    "word": "ocean",
    "hintDb": [
      "I am a source of inspiration for artists and writers.",
      "I can be dangerous and unpredictable.",
      "I have different layers and depths.",
      "I am essential to earth's ecosystem.",
      "I cover most of the Earth's surface."
    ],
    "difficulty": "easy",
    "day": 1717276241259
  },
  {
    "word": "sloth",
    "hintDb": [
      "\"You act like a ____.\"",
      "I am a type of animal.",
      "I live in the trees of a rainforest.",
      "I spent most of my time sleeping and resting.",
      "I am known for being slow and lazy."
    ],
    "difficulty": "easy",
    "day": 1717362641259
  },
  {
    "word": "marathon",
    "hintDb": [
      "I am named after a famous battle in greek history.",
      "I am held in many cities around the world, including Boston, New York, and London.",
      "I have a rich history and cultural significance, dating back to the Olympic games in 1896.",
      "I am 26.2 miles long.",
      "I am a long-distance race that tests endurance."
    ],
    "difficulty": "medium",
    "day": 1717449041259
  },
  {
    "word": "parachute",
    "hintDb": [
      "I was first used in the 18th century by a French inventor.",
      "I can be opened manually or automatically, depending on the design.",
      "I am made of fabric and cords that create drag and provide stability.",
      "I am essential to the safety of skydivers, pilots, and astronauts.",
      "I am used to slow the descent of a person or object."
    ],
    "difficulty": "easy",
    "day": 1717535441259
  },
  {
    "word": "telescope",
    "hintDb": [
      "I am named after a Greek word meaning \"far-seeing\".",
      "I am an optical instrument.",
      "I can be used to observe distant objects.",
      "I can be used for terrestrial and astronomical observations.",
      "I am used for studying the sky and other objects in space."
    ],
    "difficulty": "easy",
    "day": 1717621841259
  },
  {
    "word": "escalator",
    "hintDb": [
      "I come from the Latin word for steps.",
      "I am a mechanical device.",
      "I am found in many public places, including airports and malls.",
      "I move people from one level to another.",
      "I am a moving staircase."
    ],
    "difficulty": "hard",
    "day": 1717708241259
  },
  {
    "word": "schadenfreude",
    "hintDb": [
      "I can be felt unconsciously or consciously.",
      "I can be seen as a negative or immoral emotion.",
      "I am a complex emotion involving empathy, envy, and pleasure.",
      "My origins are traced back to German language and culture.",
      "I am a German word that means \"harm-joy\"."
    ],
    "difficulty": "expert",
    "day": 1717794641259
  },
  {
    "word": "enigma",
    "hintDb": [
      "Solving me requires a combination of logic and intuition.",
      "I am sometimes associated with mystery and secrecy.",
      "My origin can be traced back to the Greek word \"ainissesthai\", meaning \"to speak in riddles\".",
      "The inner workings of my mind are an _________.",
      "I am something mysterious, puzzling, or difficult to understand."
    ],
    "difficulty": "hard",
    "day": 1717881041259
  },
  {
    "word": "paradox",
    "hintDb": [
      "I am often used to illustrate a deeper truth or idea.",
      "My name comes from a Greek word meaning \"contrary to expectation\".",
      "I can be found in literature, science, philosophy, and mathematics.",
      "We are stuck in a _________.",
      "I am a statement that seems contradictory but may be true."
    ],
    "difficulty": "hard",
    "day": 1717967441259
  },
  {
    "word": "satire",
    "hintDb": [
      "I am often used for bringing attention to societal problems or issues.",
      "I can be used to make social or political commentary.",
      "I am a type of writing of speech.",
      "I use humor, irony, or exaggeration to criticize people or institutions.",
      "Example: A Modest Proposal by Jonathan Swift."
    ],
    "difficulty": "medium",
    "day": 1718053841259
  },
  {
    "word": "hypothesis",
    "hintDb": [
      "I can be proven or disproven.",
      "I am often written as an if-then statement.",
      "I am an important part of the scientific method.",
      "I am often tested through experimentation.",
      "I am a tentative explanation for an observation or phenomenon."
    ],
    "difficulty": "medium",
    "day": 1718140241259
  },
  {
    "word": "dystopia",
    "hintDb": [
      "I am often portrayed in literature and film.",
      "I am often characterized by a lack of freedom and a high level of control.",
      "I am a type of society.",
      "I am often associated with a totalitarian government.",
      "I am a society characterized by human misery, oppression, and poverty."
    ],
    "difficulty": "medium",
    "day": 1718226641259
  },
  {
    "word": "ethos",
    "hintDb": [
      "I can be used in various forms of communication, including speeches, advertisements, and essays.",
      "I am often associated with ethical or moral values.",
      "I am a Greek word that means \"character\".",
      "I am a rhetorical appeal that focues on the character of the speaker or writer.",
      "I am one of the three modes of persuasion in Aristotle's Rhetoric."
    ],
    "difficulty": "hard",
    "day": 1718313041259
  },
  {
    "word": "mellifluous",
    "hintDb": [
      "My roots come from the Latin words mel, meaning \"honey,\" and fluere, meaning \"to flow.\"",
      "My antonyms are harsh, grating, and unpleasant.",
      "My synonyms are harmonious, melodious, and tuneful.",
      "I am often used to describe sounds, especially voices or music.",
      "I am an adjective meaning pleasant or musical to the ear."
    ],
    "difficulty": "expert",
    "day": 1718399441259
  },
  {
    "word": "dolphin",
    "hintDb": [
      "I am known for my intelligence and ability to learn.",
      "I am friendly and playful and known to interact with humans in the wild.",
      "Many people believe I am a fish, but I am actually a mammal.",
      "I use clicks, whistles, and body language to communicate.",
      "I am a cetacean found in oceans around the world."
    ],
    "difficulty": "easy",
    "day": 1718485841259
  },
  {
    "word": "quartz",
    "hintDb": [
      "I can be transparent, translucent, or opaque.",
      "I am composed of silicon and oxygen atoms.",
      "I can be used in jewelry, clocks, watches, and electronics.",
      "I am a common mineral found in many rocks.",
      "I have a hexagonal crystal structure and a hardness of 7 on the Mohs scale."
    ],
    "difficulty": "hard",
    "day": 1718572241259
  },
  {
    "word": "jazz",
    "hintDb": [
      "I originated in the late 19th and early 20th centuries.",
      "I have many subgenres, such as bebop, cool, fusion, and smooth.",
      "I am characterized by complex rhythms, syncopation, swing, and improvisation.",
      "I have influenced many other forms of music, such as rock, pop, and hip hop.",
      "I have produced many famous musicians, such as Louis Armstrong, Duke Ellington, Miles Davis, and John Coltrane."
    ],
    "difficulty": "medium",
    "day": 1718658641259
  },
  {
    "word": "cryptocurrency",
    "hintDb": [
      "I operate independently of a central authority or intermediary.",
      "I use cryptography to secure and verify transactions and to control the creation of new units.",
      "I can be exchanged for goods, services, or other currencies on online platforms.",
      "I am a digital or virtual form of money.",
      "I have many examples, such as Bitcoin, Ethereum, and Dogecoin."
    ],
    "difficulty": "hard",
    "day": 1718745041259
  },
  {
    "word": "yoga",
    "hintDb": [
      "I am often associated with a word that means \"union\" or \"connection\".",
      "I can promote health, wellness, and relaxation.",
      "I am a physical, mental, and spiritual practice that originated in India.",
      "I involve various postures, breathing techniques, and meditation.",
      "I have many types, such as hatha, vinyasa, bikram, and ashtanga."
    ],
    "difficulty": "easy",
    "day": 1718831441259
  },
  {
    "word": "origami",
    "hintDb": [
      "I am an ancient Japanese art form.",
      "I am a traditional craft that fosters patience and creativity.",
      "I require precision and attention to detail.",
      "I create sculptures without cutting or gluing.",
      "I involve folding paper into intricate designs."
    ],
    "difficulty": "medium",
    "day": 1718917841259
  },
  {
    "word": "zebra",
    "hintDb": [
      "I can be found in Africa.",
      "I can be a prey for lions, hyenas, or crocodiles.",
      "I can be related to horses and donkeys.",
      "I can have black and white stripes.",
      "I am a type of animal that belongs to the genus Equus."
    ],
    "difficulty": "easy",
    "day": 1719004241259
  },
  {
    "word": "onomatopoeia",
    "hintDb": [
      "I can be used to create vivid and expressive language.",
      "I can be found in poetry, comics, or literature.",
      "I can imitate or suggest a sound.",
      "I can be words like bang, splash, or meow.",
      "I am a word that sounds like what it means."
    ],
    "difficulty": "expert",
    "day": 1719090641259
  },
  {
    "word": "chameleon",
    "hintDb": [
      "I am capable of blending into my surroundings.",
      "I am known for changing colors.",
      "I use my unique features for survival in diverse environments.",
      "I have independently moving eyes.",
      "I am a reptile with a prehensile tail."
    ],
    "difficulty": "medium",
    "day": 1719177041259
  },
  {
    "word": "sushi",
    "hintDb": [
      "I originated in Japan.",
      "I can be eaten with chopsticks, fingers, or utensils.",
      "I can have different ingredients, such as fish, rice, seaweed, or vegetables.",
      "I can be served with soy sauce, wasabi, and ginger.",
      "I am a type of food that is often wrapped in nori."
    ],
    "difficulty": "easy",
    "day": 1719263441259
  },
  {
    "word": "gravity",
    "hintDb": [
      "I can be affected by mass and distance.",
      "I can be described by a famous equation",
      "I am a force that attracts two objects with mass.",
      "I can be be different on different planets or celestial bodies.",
      "I keep you from floating away from the earth."
    ],
    "difficulty": "hard",
    "day": 1719349841259
  },
  {
    "word": "origami",
    "hintDb": [
      "I am a traditional craft that fosters patience and creativity.",
      "I require precision and attention to detail.",
      "I am an ancient Japanese art form.",
      "I create sculptures without cutting or gluing.",
      "I involve folding paper into intricate designs."
    ],
    "difficulty": "medium",
    "day": 1719436241259
  },
  {
    "word": "moon",
    "hintDb": [
      "I have many phases.",
      "I am a satellite.",
      "I am visible at night.",
      "I control the ocean tides.",
      "I am the only celestial body humans have visited."
    ],
    "difficulty": "easy",
    "day": 1719522641259
  },
  {
    "word": "constellation",
    "hintDb": [
      "I have been named after mythological figures and animals.",
      "I am used for navigation and storytelling.",
      "My patterns are often recognized in the night sky.",
      "I am a group of stars forming a pattern.",
      "I am a celestial arrangement visible from Earth."
    ],
    "difficulty": "medium",
    "day": 1719609041259
  },
  {
    "word": "resilience",
    "hintDb": [
      "I am an important concept in psychology, ecology, and engineering.",
      "I am considered a positive trait in individuals, organizations, and systems.",
      "I can be symbolized as a tree able to withstand storms.",
      "My name is derived from the Latin word \"resilio,\" meaning \"to spring back.\"",
      "I am the ability to recover and adapt in the face of challenges or adversity."
    ],
    "difficulty": "hard",
    "day": 1719695441259
  },
  {
    "word": "ephemeral",
    "hintDb": [
      "I am often used to describe something short-lived or fleeting.",
      "I can be associated with the transient nature of life.",
      "My name is derived from a Greek word meaning \"lasting only a day.\"",
      "I am used to express the brevity of certain experiences or phenomena.",
      "A beautiful sunset is an example of something that can be described as ____."
    ],
    "difficulty": "expert",
    "day": 1719781841259
  },
  {
    "word": "quarantine",
    "hintDb": [
      "I can be imposed by authorities or self-imposed.",
      "I can last for a specific period of time, usually 14 days.",
      "I can involve isolation, social distancing, and testing.",
      "I can be a measure to prevent or limit the spread of something.",
      "I separate and restrict the movement of people who may have been exposed to a contagious illness."
    ],
    "difficulty": "medium",
    "day": 1719868241259
  },
  {
    "word": "chocolate",
    "hintDb": [
      "I am usually brown in color.",
      "I am a type of food.",
      "I am a sweet and delicious treat.",
      "I come from the seeds of a tropical tree.",
      "I can be used to make cakes, cookies, and candies."
    ],
    "difficulty": "easy",
    "day": 1719954641259
  },
  {
    "word": "pyramid",
    "hintDb": [
      "I come from an ancient civilization.",
      "I have a triangular shape.",
      "I can be found in Egypt, Mexico, and Tennessee.",
      "I am a type of structure.",
      "I am a monumental tomb for pharaohs or kings."
    ],
    "difficulty": "easy",
    "day": 1720041041259
  },
  {
    "word": "towel",
    "hintDb": [
      "I am both smooth and rough.",
      "My absence can ruin your morning or evening.",
      "I am held in your hand or wrapped around your body.",
      "I absorb water effortlessly.",
      "I am found by the pool or by the bath."
    ],
    "difficulty": "easy",
    "day": 1720127441259
  },
  {
    "word": "algorithm",
    "hintDb": [
      "I am used in computer science.",
      "I am a set of instructions.",
      "I am designed to perform a specific task.",
      "I can be simple like a recipe or complex like a machine learning model.",
      "I am the backbone of any non-trivial computer application."
    ],
    "difficulty": "hard",
    "day": 1720213841259
  },
  {
    "word": "keyboard",
    "hintDb": [
      "I am used every day.",
      "I am an essential part of a computer.",
      "I have letters and numbers on me.",
      "I am used for typing.",
      "You press my buttons."
    ],
    "difficulty": "easy",
    "day": 1720300241259
  },
  {
    "word": "metropolis",
    "hintDb": [
      "I am a place where many people live.",
      "I am larger than a town or city.",
      "I am often bustling with activity.",
      "I am a hub for culture, business, and transportation.",
      "New York, Tokyo, and London are examples of me."
    ],
    "difficulty": "medium",
    "day": 1720386641259
  },
  {
    "word": "equator",
    "hintDb": [
      "I am an imaginary line.",
      "I divide the earth into two equal parts.",
      "I am the hottest part of the earth.",
      "I am 0 degrees latitude.",
      "I run horizontally around the middle of the Earth."
    ],
    "difficulty": "easy",
    "day": 1720473041259
  },
  {
    "word": "photosynthesis",
    "hintDb": [
      "I involve the sun.",
      "I am a process used by plants.",
      "I convert light energy into chemical energy.",
      "I produce oxygen.",
      "I am the reason why plants are green."
    ],
    "difficulty": "hard",
    "day": 1720559441259
  },
  {
    "word": "sphinx",
    "hintDb": [
      "I am a mythical creature.",
      "I have the body of a lion.",
      "I have the head of a human.",
      "I am associated with ancient Egypt.",
      "I am a famous statue near the Pyramids of Giza."
    ],
    "difficulty": "hard",
    "day": 1720645841259
  },
  {
    "word": "volcano",
    "hintDb": [
      "I can be found on Earth and other planets.",
      "I am a natural feature.",
      "I can erupt.",
      "I spew out lava and ash.",
      "Mount Vesuvius and Mount St. Helens are examples of me."
    ],
    "difficulty": "medium",
    "day": 1720732241259
  },
  {
    "word": "magic",
    "hintDb": [
      "I am often seen in shows.",
      "I am stigmatized in some cultures.",
      "I am used by many performers.",
      "I involve illusions and tricks.",
      "I am loved by Harry Houdini."
    ],
    "difficulty": "medium",
    "day": 1720818641259
  },
  {
    "word": "slushie",
    "hintDb": [
      "I am very common in the summer.",
      "I am very cold.",
      "I am found at convenience stores.",
      "I have a variety of flavors.",
      "I am known for causing brain freezes."
    ],
    "difficulty": "easy",
    "day": 1720905041259
  },
  {
    "word": "brassiere",
    "hintDb": [
      "I come in various styles, like sports.",
      "I provide support to my user.",
      "I contain straps and cups.",
      "I am worn by women.",
      "I am the full form of bra."
    ],
    "difficulty": "hard",
    "day": 1720991441259
  },
  {
    "word": "verification",
    "hintDb": [
      "I can be required for accessing accounts or services.",
      "I ensure that something is true or accurate.",
      "I often involve checking information or credentials.",
      "I am a process used to confirm something's authenticity.",
      "I involve confirming the validity of something through evidence or documentation."
    ],
    "difficulty": "hard",
    "day": 1721001600000
  },
  {
    "word": "audience",
    "hintDb": [
      "I am found in theaters, concerts, and classrooms.",
      "I can be large or small, depending on the event.",
      "I am essential for performers, speakers, and presenters.",
      "I am the group of people who listen to or watch something.",
      "I am the collective viewers or listeners of a performance or presentation."
    ],
    "difficulty": "medium",
    "day": 1721088000000
  },
  {
    "word": "downgrade",
    "hintDb": [
      "I can happen to products, services, or statuses.",
      "I often result from poor performance or a decrease in quality.",
      "I can mean lowering something to a less desirable state.",
      "I am used to describe a reduction in rank, status, or importance.",
      "I can be the opposite of an upgrade."
    ],
    "difficulty": "hard",
    "day": 1721174400000
  },
  {
    "word": "marshmallow",
    "hintDb": [
      "I am soft and fluffy.",
      "I come in different shapes and sizes.",
      "I am more often burnt than not.",
      "I am often burned by children.",
      "I am often used in desserts."
    ],
    "difficulty": "medium",
    "day": 1721260800000
  },
  {
    "word": "sandwich",
    "hintDb": [
      "I can be hot or cold.",
      "I am named after the 4th Earl of _____.",
      "I can have a variety of fillings like meats, cheese, or vegetables.",
      "I am often eaten for lunch.",
      "I consist of ingredients placed between slices of bread."
    ],
    "difficulty": "easy",
    "day": 1721347200000
  },
  {
    "word": "complaint",
    "hintDb": [
      "I am often a response to dissatisfaction or discomfort.",
      "I can be voiced verbally or in writing.",
      "I am something people file when they are unhappy with a service or product.",
      "I can be directed towards individuals, organizations, or systems.",
      "I express a grievance or objection."
    ],
    "difficulty": "easy",
    "day": 1721433600000
  },
  {
    "word": "wisdom",
    "hintDb": [
      "I can be gained through learning and reflection.",
      "Proverbs and sayings often convey me.",
      "I involve the ability to make sound judgments.",
      "I am often associated with age and experience.",
      "I am considered a valuable trait in many cultures."
    ],
    "difficulty": "medium",
    "day": 1721520000000
  },
  {
    "word": "coterie",
    "hintDb": [
      "I refer to a small group of people with shared interests.",
      "I often form around exclusive social circles.",
      "My members often have close, trusting relationships.",
      "I can be seen in professional or social settings.",
      "I am synonymous with clique or circle."
    ],
    "difficulty": "expert",
    "day": 1721606400000
  },
  {
    "word": "sculpture",
    "hintDb": [
      "I can be made from various materials, including stone, metal, or clay.",
      "I can be relief or in the round.\t",
      "I can represent abstract forms or realistic figures.\t",
      "I can be carved, molded, or assembled.\t",
      "I am often found in museums, parks, and public spaces."
    ],
    "difficulty": "medium",
    "day": 1721692800000
  },
  {
    "word": "mustache",
    "hintDb": [
      "I can make or break a first impression.",
      "I am often associated with famous figures like Salvador Dalí or Freddie Mercury.\t",
      "I can be thick or thin, long or short.\t",
      "I can be styled in various ways.\t",
      "I can be groomed with scissors, wax, or combs.\t"
    ],
    "difficulty": "easy",
    "day": 1721779200000
  },
  {
    "word": "perspective",
    "hintDb": [
      "I can be influenced by personal experiences and cultural background.",
      "I can change over time or with new information.\t",
      "I can be different for each individual.\t",
      "I can refer to a particular attitude or way of viewing something.\t",
      "I am the point of view from which something is considered or evaluated."
    ],
    "difficulty": "medium",
    "day": 1721865600000
  },
  {
    "word": "commuter",
    "hintDb": [
      "I am often seen during rush hour.",
      "I frequently use public transportation.",
      "I travel to and from a specific place regularly.",
      "I typically go to work or school.",
      "I am a person who travels a distance to get to their job."
    ],
    "difficulty": "hard",
    "day": 1721952000000
  },
  {
    "word": "antechamber",
    "hintDb": [
      "I am a room found in many grand buildings.",
      "I am often used as a waiting area.",
      "I can be a precursor to an important room.",
      "I am sometimes called a vestibule.",
      "I am a transitional space between outside and inside."
    ],
    "difficulty": "expert",
    "day": 1722038400000
  },
  {
    "word": "yahoo",
    "hintDb": [
      "I am a popular search engine and web portal.",
      "I offer email services to millions of users.",
      "My logo features an exclamation mark.",
      "I was founded in 1994 by Jerry Yang and David Filo.",
      "I am known for my yodeling sound."
    ],
    "difficulty": "easy",
    "day": 1722124800000
  },
  {
    "word": "yahoo",
    "hintDb": [
      "I am a popular search engine and web portal.",
      "I offer email services to millions of users.",
      "My logo features an exclamation mark.",
      "I was founded in 1994 by Jerry Yang and David Filo.",
      "I am known for my yodeling sound."
    ],
    "difficulty": "easy",
    "day": 1722124800000
  },
  {
    "word": "swole",
    "hintDb": [
      "I am a slang term often used in fitness and bodybuilding.",
      "I describe someone who is muscular and well-developed.",
      "My usage implies someone who has gained significant muscle mass.",
      "Gym-goers aspire to become me.",
      "I am a colloquial way to say \"muscular.\""
    ],
    "difficulty": "easy",
    "day": 1722211200000
  },
  {
    "word": "circus",
    "hintDb": [
      "I am a place where people gather to watch shows.\t",
      "I am known for entertainment and performances.\t",
      "Ringling Bros. and Barnum & Bailey were famous for me.\t",
      "I often have a big tent or arena.\t",
      "I have clowns, acrobats, and animals.\t"
    ],
    "difficulty": "easy",
    "day": 1722297600000
  },
  {
    "word": "guerrilla",
    "hintDb": [
      "I am a type of irregular warfare.",
      "I involve small, mobile groups of fighters.",
      "I rely on ambushes and surprise attacks.",
      "I am often used by forces against larger, traditional armies.",
      "Both American and Vietnamese forces used me in their respective wars."
    ],
    "difficulty": "hard",
    "day": 1722384000000
  },
  {
    "word": "panic",
    "hintDb": [
      "I am a sudden, overwhelming fear.",
      "I often cause irrational behavior.",
      "I can be triggered by an unexpected event.",
      "I am the opposite of calm.",
      "I can result in a feeling of being out of control."
    ],
    "difficulty": "easy",
    "day": 1722470400000
  }
]